export const luzhou = {
  luxian: {
    title: '泸县生活垃圾分类科普教育体验基地',
    img: 'https://oms.cestech.com.cn/BkpKnowledge/img/6a4ef17db1314f34bd338eeb9209f4ec/1.jpg',
    text: '泸县生活垃圾分类科普教育体验基地位于九曲河公园内，占地面积270㎡，基地分为生活垃圾分类科普教育区和分类游戏互动体验区。生活垃圾分类科普教育区以“智能互动+文字图片”的形式，详细展示了生活垃圾对环境的危害、垃圾的分类标准、处置流程等内容；分类游戏互动体验区以垃圾的生命周期、垃圾分类飞行棋、垃圾分类VR体验等体验类、互动类小游戏为主，能够让参观者在有趣的互动游戏中更直接、深入地了解生活垃圾分类知识，沉浸式学习生活垃圾分类知识。',
    address: '泸州市泸县玉蟾街道明星路12号',
    phone: '15884172302'
  },
  gulinxian: {
    title: '古叙垃圾焚烧发电厂',
    img: 'https://oms.cestech.com.cn/BkpKnowledge/img/78c5ed4ae16149a48bd796de445c8e3a/2.jpg',
    text: '古叙焚烧发电厂位于古蔺县箭竹乡团结村5组，占地面积约66.43万平方米。主要展示其他垃圾进行焚烧发电资源化利用的全过程。有室内宣教展示厅200平方米，配置有垃圾分类宣教设施，能从垃圾源头分类到垃圾的资源化利用面向儿童、青少年或环境卫生、生态环境、固废处理等垃圾分类参与者通过视频、图片和实物开展垃圾分类宣教活动',
    address: '泸州市古蔺县箭竹乡团结村5组',
    phone: '18282299868'
  },
  hejiangxian: {
    title: '合江县城市生活垃圾分类宣传教育馆',
    img: 'https://oms.cestech.com.cn/BkpKnowledge/img/bc264b8e9f00493a819238e5e2ab95dd/3.jpg',
    text: '合江县城市生活垃圾分类宣传教育馆位于符阳街道荔城大道荔城华府小区7栋2单元，面积约170平方米，由垃圾分类知识宣传区、垃圾分类影视传播区、垃圾分类儿童游戏体验区、垃圾分类再生制造利用区、垃圾分类积分兑换区五个区域组成，通过图文结合、影视传播的方式进行生活垃圾分类知识宣传和垃圾分类相关政策的宣导。',
    address: '泸州市合江县符阳街道荔城大道301号荔城华府小区',
    phone: '18982424170'
  },
  jaingyangqu: {

    children: [{
        title: '泸州市江阳区生活垃圾分类科普教育体验基地',
        img: 'https://oms.cestech.com.cn/BkpKnowledge/img/543915588b654095aa2977d9883b1833/4.jpg',
        text: '该基地位于江阳区学院中路111号恒大御景湾小区内，占地面积约180平方米。基地设置生活垃圾分类定点投放区、“党建活动+生活垃圾分类”互动区、生活垃圾分类智能体验区、积分兑换区等，集中组织市民参观学习、宣传教育、投放体验等活动，建馆以来，多次接受省、市工作调研及外地参观学习。',
        address: '泸州市江阳区学院中路111号恒大御景湾小区',
        phone: '15883063862',
      },
      {
        title: '泸州市忠山学校生活垃圾分类科普教育体验基地',
        img: 'https://oms.cestech.com.cn/BkpKnowledge/img/6ffa220a51bd48c581c5781c7e39d325/2.png',
        text: '泸州市忠山学校生活垃圾分类科普教育体验基地位于泸州市忠山学校，占地面积约200平方米。设置有生活垃圾分类教育长廊、智能投放设备、智能化触摸游戏区、生活垃圾分类科普小教室、生活垃圾分类互动区，定期组织师生开展生活垃圾投放体验、生活垃圾分类课堂教学、垃圾分类开学第一课、小手拉大手等活动。',
        address: '泸州市江阳区华升南路179号',
        phone: '17744300161',
      },
      {
        title: '泸州市童家路2号生活垃圾分类科普教育基地',
        img: 'https://oms.cestech.com.cn/BkpKnowledge/img/e7ed8a59e6ab41af8594cdf7ece58f36/3.jpg',
        text: '童家路2号生活垃圾分类科普教育基地是在老旧小区设置的收集转运设施科普基地，位于泸州市江阳区童家路南侧。基地内设置生活垃圾智能收集、宣传教育、智能积分兑换等设备，营造有生活垃圾分类彩绘墙、生活垃圾分类知识墙等宣传教育氛围，宣传画面面积约300平方米，平时由社区主导，组织市民参与垃圾分类投放、宣传、督导等活动。',
        address: '泸州市江阳区童家路南侧',
        phone: '18111170528',
      },
      {
        title: '泸州市实验小学城西学校生活垃圾分类科普教育基地',
        img: 'https://oms.cestech.com.cn/BkpKnowledge/img/af0d840da8174eafad188c19df79d41e/4.jpg',
        text: '泸州市实验小学城西学校生活垃圾分类科普教育基地位于泸州市江阳区华阳街道竹园路1号学校操场北侧，整体占地面积约80平方米。设置有生活垃圾分类学生作品展示区、智能投放设备、垃圾分类翻翻乐游戏、生活垃圾分类科普教室、生活垃圾分类互动区，定期组织师生开展生活垃圾投放体验、生活垃圾分类教学、集中收集日、小手拉大手等活动。',
        address: '泸州市江阳区学院西路',
        phone: '15181966636',
      },
      {
        title: '泸州市梓潼路小学渔子溪学校生活垃圾分类科普教育基地',
        img: 'https://oms.cestech.com.cn/BkpKnowledge/img/ca224b28d0b348b0a3b48cab8a613039/5.jpg',
        text: '泸州市梓潼路小学渔子溪学校生活垃圾分类科普教育基位于泸州市江阳区茜草街道林海南路1号学校正校门入口处，建设有生活分类智能环保驿站，整体占地面积约40平方米。驿站内集中设置有害垃圾、可回收物智能收集转运设备，同时打造了浓厚的生活垃圾分类宣传氛围，定期组织师生开展生活垃圾投放体验、生活垃圾分类教学、集中收集日、小手拉大手等活动。',
        address: '泸州市江阳区茜草街道林海南路1号',
        phone: '18181882646',
      },
      {
        title: '泸师附小城西学校生活垃圾分类科普教育基地',
        img: 'https://oms.cestech.com.cn/BkpKnowledge/img/f73175c4f1dc45f397d5d299cf42d550/6.jpg',
        text: '泸师附小城西学校生活垃圾分类科普教育基地位于泸州市江阳区华阳街道竹园路1号。设置有生活垃圾宣传墙、智能投放设备、生活垃圾分类科普教室、生活垃圾分类互动区，定期组织师生开展生活垃圾投放验、生活垃圾分类教学、集中收集日、小手拉大手等活动。',
        address: '泸州市江阳区华阳街道竹园路1号',
        phone: '18982460189',
      },
      {
        title: '泸州师范附属小学校生活垃圾分类科普教育基地',
        img: 'https://oms.cestech.com.cn/BkpKnowledge/img/b774ca36db244b478284d167578fe938/7.png',
        text: '泸州师范附属小学校生活垃圾分类科普教育基地位于泸州市江阳区南城街道一环路江阳中路段168号。基地内设置有生活垃圾分类文化墙、智能投放设备、垃圾分类主题角、生活垃圾分类科普小教室、生活垃圾分类互动区，定期组织师生开展生活垃圾投放体验、生活垃圾分类教学、小手拉大手等活动。',
        address: '泸州市江阳区南城街道一环路江阳中路段168号',
        phone: '15388439987',
      },
      {
        title: '泸州市云峰路幼儿园生活垃圾分类科普教育基地',
        img: 'https://oms.cestech.com.cn/BkpKnowledge/img/6f4c16cdb29343d59420f16e84716194/8.png',
        text: '泸州市云峰路幼儿园生活垃圾分类科普教育基地位于泸州市江阳区新田湾348号。园内设置有垃圾分类长廊、墙面游戏区、家园互动展示区及智能收集转运设备。园内师生每周在基地能开展生活垃圾分类教育、家校共育活动，积极带动幼儿家长参与垃圾分类，共计开展家校共育活动30余场次。',
        address: '泸州市江阳区新田湾348号',
        phone: '18181174212',
      },
    ]
  },
  longmatanqu: {
    children: [{
      title: '泸州市龙马潭区生活垃圾分类科普教育基地',
      img: 'https://oms.cestech.com.cn/BkpKnowledge/img/cde249126c9c4c99a17f1a36db654cd4/5.jpg',
      text: '泸州市龙马潭区生活垃圾分类科普教育基地，位于龙马潭区沱江路龙马广场，占地面积35500平方米，耗资28万，于2022年2月建成。基地主打科普+娱乐+体验，内有垃圾分类知识宣传墙、滑轮游戏墙、翻盘游戏墙、废物利用轮胎桌椅、生活垃圾分类智能服务站以及科普广告等。',
      address: '泸州市龙马潭区沱江路龙马广场',
      phone: '15984005135'
    }, {
      title: '泸州市城北垃圾压缩中转站',
      img: "https://oms.cestech.com.cn/BkpKnowledge/img/296c1223c58443a491452d31b89e4d1f/lm.png",
      text: '泸州市城北垃圾压缩中转站位于泸州市龙马潭区新联路6号，占地20亩，设计规模为压缩转运生活垃圾600吨/日，属于大型Ⅱ类压缩中转站，主要服务于泸州市龙马潭区。该项目承担了垃圾分类里生活垃圾压缩转运处理环节。',
      address: '泸州市龙马潭区希望大道延长线新联路6号',
      phone: '13320745526'
    }]
  },
  naxiqu: {
    children: [{
        title: '泸州市垃圾焚烧发电厂',
        img: 'https://oms.cestech.com.cn/BkpKnowledge/img/231c5347297242bda378ba8b77bdaf5c/6.jpg',
        text: '泸州市垃圾焚烧发电厂项目，位于四川省泸州市纳溪区新乐镇长安村，占地面积150亩，于2015年12月28日建成投用，日处理城市生活垃圾1500吨，年处理量55万吨，全年输出电能约2亿千瓦时。项目致力于向公众普及垃圾分类、垃圾无害化处理等环保科普知识，环保展厅配备了一套生产线微缩模型，现场以多媒体、图片等形式展示环保科普知识、垃圾焚烧处理工艺，设置了生产化学药剂及产出物品实物展示台、中央控制室实地观察平台，让公众可近距离的参观学习生活垃圾处置过程，增强对垃圾分类的认识',
        address: '泸州市纳溪区新乐镇大河村9社81号',
        phone: '18909088016'
      },
      {
        title: '泸州市纳溪区垃圾分类宣传教育中心',
        img: "https://oms.cestech.com.cn/BkpKnowledge/img/fac7008c116d47409b717d078c86b1fc/nax.jpg",
        text: '泸州市纳溪区生活垃圾分类科普教育体验基地位于泸州市纳溪区安富街道春江路2段105号，展厅占地面积150㎡。分别由国家相关部门政策法规科普知识、学生参与作品展示、生活垃圾分类工作推进情况、沙盘模型线路介绍与液晶电视动画配套进行演示垃圾分类的相关收集运输体系、垃圾分类互动游戏体验等部分组成。生活垃圾分类科普教育体验基地旨在让参与者能够对国家相关部门政策法规、具体收集运输流程、相关分类知识回收再利用的好处有所了解，游戏互动相结合对知识进行加深，在寓教于乐的体验中了解垃圾分类，参与垃圾分类。',
        address: '泸州市纳溪区安富街道春江路2段105号',
        phone: '15892917255'
      }
    ]
  },
  xuyongxian: {
    title: '叙永县生活垃圾分类科普教育基地',
    img: 'https://oms.cestech.com.cn/BkpKnowledge/img/fc11027918b04dc5bc73be7ca55291d8/7.jpg',
    text: '叙永县生活垃圾分类科普教育基地位于叙永三中校园内，面积约100㎡，分为文化墙、宣传栏、展示台、互动体验四个区域，分别以文字加图片介绍、垃圾分类展示、播放视频和互动体验的方式像参观者介绍生活垃圾分类的知识和意义，同时让参观者切身参与其中体验垃圾分类，养成生活垃圾分类的好习惯。',
    address: '泸州市叙永县第三中学',
    phone: '17311789880'
  },
}